export const prices = [
  {
    name: 'همه',
    min: 0,
    max: 0,
  },
  {
    name: `از 100000 ریال تا 1000000 ریال`,
    min: 100000,
    max: 1000000,
  },
  {
    name: `از 10000000 ریال تا 10000000 ریال`,
    min: 10000000,
    max: 10000000,
  },
  {
    name: `از 100000000 ریال تا 1000000000 ریال`,
    min: 100000000,
    max: 1000000000,
  },
];
export const ratings = [
  {
    name: '4 ستاره به بالا',
    rating: 4,
  },

  {
    name: '3 ستاره به بالا',
    rating: 3,
  },

  {
    name: '2 ستاره به بالا',
    rating: 2,
  },

  {
    name: '1 ستاره به بالا',
    rating: 1,
  },
];
